export default {
	"success": true,
	"data": {
		"title": "小说创作的5个步骤| 写小说，其实并不难",
		"content": `
			<img src='https://upload-images.jianshu.io/upload_images/3627484-b90932aa03492457.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/700'/>
			<p><b>2017年，衡水中学考上清华北大的人数是176人</b>，2016年是139人，再往前推到2015年，这个人数是119人。但是在这些辉煌的名单背后，却是外地来衡水上学人数暴涨，本地人上好高中越来越艰难的尴尬处境。</p>
			<h3>如何通过5个步骤，完成从故事构思到小说完成的整个过程。</h3>
			<p>在这个过程中，你不需要与众不同的创造力，也不需要呕心沥血般地苦思苦写，你所需要的，仅仅是发掘自己的梦想与渴望，从自己的内心里找故事，在自己的熟悉的人物里找角色，并为你的故事和人物构筑一个充满想象力的表演舞台：</p>
			<p>五个步骤，五次分享，带你走进小说创作的广阔天地，激发你的创作潜力，开启你的无限脑洞！</p>
			<p>此外，针对小说的语言，李陌老师还将与大家额外分享</p>
			<h3>锦上添花——用语言来塑造风格</h3>
			<p>为你的作品打上你鲜明的个人印记，从而形成自己的风格。帮你在成为作家的路上，更加出类拔萃！</p>
			<p>其实最开始只是想简单地写写自己的想法，后来不知不觉，很多东西慢慢都来了，遇到很多人，他们说写作已经成了这个时代一个非常强大的技能，写作水平高的人，走到哪里都不会差。</p>
			<p>这一年，我的文章被人民日报、人民网，新华社、思想聚焦等数百个知名大号转发多次，曾刷遍朋友圈，上过微博热搜，全网累计阅读量过亿。</p>
			<img src='https://upload-images.jianshu.io/upload_images/1736494-e9dbed6c7f9cf81b?imageMogr2/auto-orient/strip%7CimageView2/2/w/447' />
			<p>面对这些写作道路上的绊脚石，长篇小说《失控的布局》的作者李陌，也曾困惑、迷惘，甚至一度自我怀疑。然而，多年的坚持不懈，不但让他终于梦想成真，出版了自己的作品，而且，还在连续不断的写作过程中，摸索出了一套解决写作难题的独家方案，即</p>
			<p>这一年，我参加了很多线上交流和线下聚会，认识了很多优秀的小伙伴和一些编辑老师，开拓了眼界，准备明年自己也开展各种线下交流会。</p>
			<p><b>写作让我的生活更加游刃有余。</b></p>
			<p>目前还在学校读书的我，通过写作，已经实现了学校期间的经济独立。我可以任意买自己喜欢的书，去喜欢的城市，看电影话剧，听演唱会看球赛。我的生活，愈加丰富多彩，逐渐活成了自己想要的模样。</p>
			<p>写作让我实现了出书梦想。两本书已经签了合同，明年出版。同时还在校期间的我，已经收到了一些公司的offer，因为还没毕业，后来只能一一谢绝。</p>
			<p>很长一段时间以来，经常有小伙伴向我请教写作的问题，在思考整理之后，我准备将自己所得的写作技巧和这一路上的经验感悟整理成一期写作课，然后分享给大家。</p>
			<hr/>
			<p>这期课程为期30天，我定了一个主题，叫“蜕变”。人家说21天可以培养一个习惯，那我们，就用30天来培养读书写作的好习惯，而好的习惯，正是我们实现“蜕变”的开始。</p>
			<p><b>本课程由简书大学堂出品</b></p>
			<img src="https://upload-images.jianshu.io/upload_images/3627484-148cc2720abe4ddf.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/700" />
		`
	}
}